Repository: AntonDershen/Krupki
Catalog: Project/Project/Resources/I18n.*.resx
Languages: be

source: About us
be: Пра нас

source: Add
be: Дадаць

source: Add news
be: Дадаць навіну

# Adress
source: Postal address
be: Паштовы адрас

# AdressEmail
source: E-mail
be: Адрас электроннай пошты

# AllReception
source: All receptions
be: Усе звароты

# Blanks
source: Blanks of statement
be: Бланкі заяў

source: Contacts
be: Контакты

source: Debts
be: Бланкі заяў

# DepartmentsPage
source: Departments
be: Аддзелы

source: Deputy Director
be: Зам. дырэктара

source: Director
be: Дырэктар

# Dispatcher
source: Emergency dispatch service
be: Аварыйна дыспетчарская служба

source: Document
be: Дакумент

source: Electronic reception
be: Электронная прыёмная

# El_Reception
source: Receptions
be: Звароты

# Field_Body
source: Body
be: Змест

# Field_ConfirmPassword
source: Confirm password
be: Пацвердзіце пароль

# Field_CurrentPassword
source: Current password
be: Сапраўдны пароль

# Field_Description
source: Description
be: Апісанне

# Field_FirstName
source: First Name
be: Імя

# Field_Header
source: Header
be: Загаловак

# Field_Image
source: Image
be: Малюнак

# Field_LastName
source: Last Name
be: Прозвішча

# Field_Login
source: Login
be: Лагін

# Field_MiddleName
source: Middle Name
be: Імя па бацьку

# Field_NewPassword
source: New password
be: Новы Пароль

# Field_Password
source: Password
be: Пароль

# Field_Position
source: Position
be: Пасада

# Field_Remember
source: Remember me?
be: Запомніць?

# Field_Type
source: Type
be: Тып

# HistoryPage
source: History
be: Гісторыя

# IncorrectEmail
source: Incorrect e-mail address
be: Некарэктны адресс электроннай пошты

# Index
source: Post code
be: Паштовы індэкс

# InformationReceptionYL
source: Last name, own name, middle name(if present)
be: Прозвішча , уласнае імя , імя па бацьку (калі такое маецца ) кіраўніка

source: Jobs
be: Вакансіі

source: Jobs not found
be: Вакансія не знойдзена

source: Language
be: Мова

source: Leadership
be: Кіраўніцтва

source: Legal person
be: Юрыдычная асоба

source: Log In
be: Увайсці

source: Log Off
be: Выйсці

# MainPage
source: Home
be: Галоўная

source: Mode
be: Рэжым працы

source: News not found
be: Навіна не знойдзена

# NoFile
source: Document not selected
be: Не абраны дакумент

source: One Window
be: Адно oкно

# OneWindowPage
source: One window
be: Адно oкно

source: Other
be: Iншы

source: Physical Person
be: Фізічная асоба

source: Privatization
be: Прыватызацыя

# Procedure
source: Administrative procedures
be: Адміністрацыйныя працэдуры

source: Profession
be: Прафесія

# Reception
source: Reception of citizens
be: Графік Прыёму

# ReceptionNameFL
source: Last name, own name, middle name(if present)
be: Прозвішча , уласнае імя , імя па бацьку (калі такое маецца )

# ReceptionNameYL
source: The full name of legal person
be: Поўнае найменне юрыдычнай асобы

source: Redact
be: Рэдагаваць

source: Regulatory documents
be: Нарматыўныя дакументы

source: Rest
be: "Агеньчык"

# ReviewsPage
source: Reviews
be: Водгукі

# RussianLanguage
source: Русский
be: Руская

source: Send
be: Адправіць

source: Services
be: Паслугі

# SiteHeader
source: Official website of the District Municipal Unitary Enterprise " Krupskoye Utilities "
be: Афіцыйны сайт Раённага Камунальнага ўнітарнага прадпрыемства « Крупскае ЖКГ»

# TextReception
source: The appeal
be: Тэкст звароту

# YrUslugi
source: Juridical Services
be: Юрыдычныя Паслугі
